[
    {
        "title" : "อันตรายจากพลาสติก",
        "subtitle" : "พลาสติกที่เราใช้ กลับมาทำร้ายเราได้ยังไงกันนะ?",
        "image" : "https://cdn.pixabay.com/photo/2017/09/08/18/20/garbage-2729608_960_720.jpg",
        "detail" : "การผลิตพลาสติก/nอันตรายจากพลาสติกจริงๆ แล้วเริ่มตั้งแต่กระบวนการผลิตเลยนะ ต้องมีการสกัดน้ำมันและก๊าซเพื่อผลิตพลาสติก อีกทั้ง 99 เปอร์เซ็นต์ของพลาสติกก็มาจากเชื้อเพลิงซากดึกดำบรรพ์ (fossil fuel) ทำให้มีสารเคมีอันตรายมากกว่า 170 ชนิด ลอยขึ้นสู่อากาศและไหลลงแหล่งน้ำ เป็นอันตรายต่อร่างกายของเราทั้งสิ้น ก่อให้เกิดทั้งอาการระคายเคืองผิวหนัง ปัญหาระบบประสาท ระบบทางเดินหายใจ ระบบภูมิคุ้มกันร่างกาย และโรคมะเร็งคนใช้สินค้าจากพลาสติกได้รับไมโครพลาสติกโดยไม่รู้ตัว/n/nผลการศึกษาจาก World Wide Fund for Nature แสดงให้เห็นว่าคนเราบริโภคไมโครพลาสติก (ชิ้นส่วนพลาสติกขนาดจิ๋วเล็กกว่า 5 มิลลิเมตรที่แตกออกมาจากพลาสติก) เฉลี่ยแล้ว 5 กรัมต่อสัปดาห์ ในชีวิตประจำวันโดยที่ไม่รู้ตัว จากการใช้สินค้าที่มีบรรจุภัณฑ์เป็นพลาสติก เท่ากับว่าในปีหนึ่งคนเราบริโภคไมโครพลาสติกไปกว่า 250 กรัมต่อปี และที่น่าตกใจก็คือจำนวนนี้มีส่วนมากที่มาจากการดื่มน้ำในขวดพลาสติก ซึ่งขวดน้ำพลาสติกแบบใช้ครั้งเดียวทิ้งมีปริมาณไมโครพลาสติกอยู่ที่ประมาณ 2 ถึง 44 ชิ้นผลกระทบต่อการได้รับไมโครพลาสติกเข้าไปในร่างกาย ยังไม่มีข้อมูลมากนักว่าต้องสะสมมากขนาดไหนถึงเป็นอันตราย แต่เมื่อรวมกับสารเคมีในพลาสติก (จะถูกปล่อยออกมาจำนวนมากเมื่อโดนความร้อน) สรุปได้ว่าอาจก่อให้เกิดโรคมะเร็ง ปัญหาในระบบพัฒนาการของร่างกาย และรบกวนการทำงานของระบบฮอร์โมนในร่างกาย"
    },
    {
        "title" : "สีเขียว",
        "subtitle" : "สีเขียว มีความหมายและมีพลังต่อชีวิตเราทุกคนมากน้อยแค่ไหน?",
        "image" : "https://cdn.pixabay.com/photo/2013/08/28/11/47/leaf-176722_960_720.jpg",
        "detail" : "คำถามนี้อาจเป็นคำถามง่ายๆ พื้นๆ ที่ผู้เชี่ยวชาญเรื่องสี หรือเกี่ยวข้องกับการใช้สี ต้องขี้เกียจตอบเป็นแน่ แต่สำหรับคนทั่วไปที่ไม่ได้เชี่ยวชาญเรื่องสี อย่างน้อยๆ ก็พอรู้ว่าสีเขียวมันดีต่อร่างกายและจิตใจเรามากมายทีเดียว หากจะชี้ชัดลงไปมากกว่านั้น ผู้ผลิตสียี่ห้อหนึ่งได้นิยามความหมายของสีเขียว และพูดถึงพลังของสีเขียวไว้ในเว็บไซต์ของตนเองไว้ว่า สีเขียว หมายถึง การเริ่มต้น ความสดชื่น ความปลอดภัย ความอุดมสมบูรณ์ ความเป็นอมตะ การเจริญงอกงาม การเติบโต การรักษาเยียวยา ความเห็นอกเห็นใจ ความสมดุลทางกายและใจ รวมทั้งความสัมพันธ์ที่ดี/n/nในส่วนของพลังของสีเขียว ผู้ผลิตสียี่ห้อนี้ก็ได้พูดไว้ในเว็บไซต์เดียวกันว่า สีเขียวช่วยกระตุ้นให้เรารู้สึกสดชื่น ลดความเหน็ดเหนื่อย คลายความตึงเครียด ความตื่นตระหนก และความวิตกกังวลลงไป อีกทั้งยังเป็นสัญลักษณ์สากลของคำว่า “ผ่าน” หรือ “ไปได้” ด้วยนั่นเอง สีเขียวยังสามารถช่วยเราผ่อนคลายสายตาและระบบประสาท ช่วยในเรื่องของการมองเห็นและมีสมาธิ นอกจากนั้นยังมีพลังช่วยให้จิตใจภายในสงบ ช่วยพัฒนาอารมณ์และพฤติกรรม หากจำเพาะลงไปอีกนิด สีเขียวอ่อนนั้นจะช่วยให้เรารู้สึกสดชื่นได้นั่นเอง"
    },
    {
        "title" : "PM 2.5 ผุ่นเล็กจิ๋ว",
        "subtitle" : "สิ่งเล็กๆ แต่ส่งผลต่อสุขภาพมหาศาล",
        "image" : "https://cdn.pixabay.com/photo/2015/04/20/13/22/hands-731265_960_720.jpg",
        "detail" : "เป็นเรื่องปกติที่เมืองใหญ่อย่างกรุงเทพฯ และเมืองหลวงของอีกหลายประเทศทั่วโลกต้องเผชิญปัญหามลพิษจากฝุ่นละอองในอากาศอยู่เสมอ ด้วยประชากรหนาแน่น ความคับคั่งของการจราจร รวมถึงเขม่าควัน และฝุ่นผงจากการก่อสร้าง แต่ปัญหาวิกฤติที่ชาวกรุงเทพฯ กำลังวิตกคือ ฝุ่นละอองขนาดเล็กว่า 2.5 ไมครอน (Particulate Matter 2.5 – PM2.5) ซึ่งไม่สามารถมองเห็นได้ด้วยตาเปล่า ทำให้ขาดความตระหนักถึงอันตรายต่อสุขภาพอย่างใหญ่หลวง ฝุ่นละอองจิ๋ว PM 2.5   ส่วนใหญ่เกิดจากการเผาไหม้เครื่องจักร โดยเฉพาะเครื่องยนต์ของทั้งรถยนต์ใหม่และเก่า มักมีปริมาณสูงสุดช่วงรถติดมากๆ ในช่วงเช้าและเย็นของวันทำงาน  โดยมากจะเกิดในช่วงฤดูหนาวที่อากาศนิ่งและแห้ง ส่งผลให้ฝุ่นไม่ลอยขึ้นที่สูง  อีกทั้งปัจจุบันกรุงเทพฯ  กำลังประสบปัญหาลมพัดผ่านได้ยาก อากาศหยุดนิ่ง เนื่องจากมีตึกสูงปิดกั้นทางลม รวมถึงฝุ่นจากการก่อสร้างที่มีอยู่แทบทุกพื้นที่ มาเป็นปัจจัยเกื้อหนุนทำให้คุณภาพอากาศเลวร้ายลงนอกจากนี้ นักวิชาการสิ่งแวดล้อมให้ข้อมูลเพิ่มเติมว่า ปัญหาฝุ่นละออง PM 2.5 ในกรุงเทพฯ ที่สำคัญเกิดจากไนโตรเจนไดออกไซด์  (NO2)  ถูกปล่อยสู่อากาศมากมายจนเกิดการทำปฏิกิริยาทางเคมีกับโอโซนและแสงแดด กลายเป็นฝุ่นผงขนาดเล็กที่เป็นปัญหา   ไนโตรเจนไดออกไซด์ เกิดจากการสันดาปภายในของเครื่องยนต์ดีเซล ซึ่งในหลายๆ ประเทศที่ห่วงใยปัญหาสุขภาพของประชาชนเป็นหลักได้พยายามลดการใช้รถยนต์ดีเซลลง"
    },
    {
        "title" : "แยกขยะไปทำไม?",
        "subtitle" : "การแยกขยะคืออะไร แล้วทำไมเราถึงจำเป็นต้องแยกขยะด้วยล่ะ",
        "image" : "https://cdn.pixabay.com/photo/2015/04/20/13/22/hands-731265_960_720.jpg",
        "detail" : "เป็นเรื่องปกติที่เมืองใหญ่อย่างกรุงเทพฯ และเมืองหลวงของอีกหลายประเทศทั่วโลกต้องเผชิญปัญหามลพิษจากฝุ่นละอองในอากาศอยู่เสมอ ด้วยประชากรหนาแน่น ความคับคั่งของการจราจร รวมถึงเขม่าควัน และฝุ่นผงจากการก่อสร้าง แต่ปัญหาวิกฤติที่ชาวกรุงเทพฯ กำลังวิตกคือ ฝุ่นละอองขนาดเล็กว่า 2.5 ไมครอน (Particulate Matter 2.5 – PM2.5) ซึ่งไม่สามารถมองเห็นได้ด้วยตาเปล่า ทำให้ขาดความตระหนักถึงอันตรายต่อสุขภาพอย่างใหญ่หลวง ฝุ่นละอองจิ๋ว PM 2.5   ส่วนใหญ่เกิดจากการเผาไหม้เครื่องจักร โดยเฉพาะเครื่องยนต์ของทั้งรถยนต์ใหม่และเก่า มักมีปริมาณสูงสุดช่วงรถติดมากๆ ในช่วงเช้าและเย็นของวันทำงาน  โดยมากจะเกิดในช่วงฤดูหนาวที่อากาศนิ่งและแห้ง ส่งผลให้ฝุ่นไม่ลอยขึ้นที่สูง  อีกทั้งปัจจุบันกรุงเทพฯ  กำลังประสบปัญหาลมพัดผ่านได้ยาก อากาศหยุดนิ่ง เนื่องจากมีตึกสูงปิดกั้นทางลม รวมถึงฝุ่นจากการก่อสร้างที่มีอยู่แทบทุกพื้นที่ มาเป็นปัจจัยเกื้อหนุนทำให้คุณภาพอากาศเลวร้ายลงนอกจากนี้ นักวิชาการสิ่งแวดล้อมให้ข้อมูลเพิ่มเติมว่า ปัญหาฝุ่นละออง PM 2.5 ในกรุงเทพฯ ที่สำคัญเกิดจากไนโตรเจนไดออกไซด์  (NO2)  ถูกปล่อยสู่อากาศมากมายจนเกิดการทำปฏิกิริยาทางเคมีกับโอโซนและแสงแดด กลายเป็นฝุ่นผงขนาดเล็กที่เป็นปัญหา   ไนโตรเจนไดออกไซด์ เกิดจากการสันดาปภายในของเครื่องยนต์ดีเซล ซึ่งในหลายๆ ประเทศที่ห่วงใยปัญหาสุขภาพของประชาชนเป็นหลักได้พยายามลดการใช้รถยนต์ดีเซลลง"
    }
]